[
  {
    "heading": "Tailor-made",
    "paragraph": {
      "first": "Being able to design your website the way you always envisioned is very rewarding.",
      "second": "Outdated theme options may be cheap, but they are just as restrictive, only allowing changes to fonts and colours with an option of a few different layouts. Our custom, responsive designs incorporate functionality and style, gifting you the freedom to get the look you want with the ability to control more than you would otherwise be able to on a template website service.",
      "third": "An interactive, stylish and affordable tailor-made design will ensure your business stands out from competitors."
    },
    "image": {
      "src": "/graphics/pink-dot.png",
      "alt": "Hand drawn pink dot"
    },
    "delay": 200
  },
  {
    "heading": "Quick turnaround time",
    "paragraph": {
      "first": "Service delivery is at the forefront of our working philosophy. We would go as far as to say that it is more important than the project itself.",
      "second": "We pride ourselves on effective communication, professionalism and strong after-sales service, the kind that any paying client should expect from their provider. We are able to deliver top quality development & designs with a quick turnaround time.",
      "third": "As the client, you supply the direction and we will make it happen."
    },
    "image": {
      "src": "/graphics/yellow-dot.png",
      "alt": "Hand drawn yellow dot"
    },
    "delay": 300
  },
  {
    "heading": "talking google",
    "paragraph": {
      "first": "Having a beautifully designed website to direct your customers to is just the first step to improving your company's online presence.",
      "second": "One of the most important steps when investing in a project like this is making sure it can be found on popular search engines, like Google & Bing, by your target market.",
      "third": "Search Engine Optimisation,SEO for short, plays a vital role in today's business world. Which is why we ensure that our work is always fully optimised to give our clients the best chance possible at edging out the competition on page 1 of a search result."
    },
    "image": {
      "src": "/graphics/grey-dot.png",
      "alt": "Hand drawn grey dot"
    },
    "delay": 425
  }
]
