[
  {
    "heading": "Tailor-made",
    "paragraph": {
      "first": "Being able to design your website the way you always envisioned is very rewarding.",
      "second": "Outdated template options may be cheap, but they are just as limiting, only allowing changes to fonts and colours with an option of a few different layouts. Our custom, responsive designs incorporate functionality and style, gifting you the freedom to get the look you want with the ability to control more than you would otherwise be able to on a template website service.",
      "third": "An interactive, stylish and affordable tailor-made design will ensure your business stands out from competitors."
    },
    "image": {
      "src": "/graphics/pink-dot.png",
      "alt": "Hand drawn pink dot"
    },
    "delay": 200
  },
  {
    "heading": "Quick turnaround time",
    "paragraph": {
      "first": "Service delivery is at the forefront of our working philosophy. We would go as far as to say that it is more important than the website itself.",
      "second": "We promise effective communication, professionalism and after-sales service that any paying client should expect from their provider. We are able to deliver top quality websites with a quick turnaround time.",
      "third": "You supply the information and we jump to it."
    },
    "image": {
      "src": "/graphics/yellow-dot.png",
      "alt": "Hand drawn yellow dot"
    },
    "delay": 300,
    "fromRight": true
  },
  {
    "heading": "Search Engine Optimisation (SEO)",
    "paragraph": {
      "first": "Having a beautifully designed website to direct your customers to is just the first step to improving your company's online presence.",
      "second": "One of the most important steps when investing in a website is making sure it can be found on popular search engines by your target market.",
      "third": "SEO plays a vital role in today's business world, which is why we ensure that our designs are fully optimised to give our clients a competitive online presence."
    },
    "image": {
      "src": "/graphics/grey-dot.png",
      "alt": "Hand drawn grey dot"
    },
    "delay": 425
  }
]
